import React from 'react';

export const PositionHeader = () => {
    return (
        <div className=" mb-38">
            <h1 className="mt-0">Позиция в поисковой выдаче</h1>
            <p>Поисковые системы ранжируют сайты в своей выдаче по собственным сложным алгоритмам. Учитывая ряд внутренних и внешних факторов, которые так или иначе демонстрируют качество ресурса, поисковики стремятся подобрать самые подходящие ответы на запрос пользователя. Анализ сайта сервисами помогает автоматизировать процесс проверки веб-ресурса по ряду ключевых SEO-значимых факторов, которые влияют на его позиции в выдаче поисковых систем.</p>
        </div>
    )
};